[
  "nldates-obsidian",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "darlal-switcher-plus",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "calendar",
  "obsidian-cloudinary-uploader",
  "harper",
  "obsidian-auto-link-title",
  "obsidian-git",
  "number-headings-obsidian",
  "obsidian-linter",
  "table-editor-obsidian",
  "mousewheel-image-zoom",
  "convert-url-to-iframe",
  "copilot"
]