[
  "nldates-obsidian",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "darlal-switcher-plus",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "calendar",
  "obsidian-textgenerator-plugin",
  "obsidian-cloudinary-uploader",
  "harper",
  "obsidian-auto-link-title",
  "obsidian-git"
]